const textQuestions = [
  {
    "id": 1,
    "title": "Как выбрать идеальный маршрут?",
    "description": "Сначала определитесь с уровнем сложности и временем. Затем, изучите отзывы и советы от опытных путешественников!"
  },
  {
    "id": 2,
    "title": "Что взять с собой в поход?",
    "description": "Не забудьте про удобную обувь, еду, воду и, конечно, хорошее настроение!"
  },
  {
    "id": 3,
    "title": "Как избежать неприятностей в походе?",
    "description": "Следуйте инструкциям, не забывайте о безопасности и всегда держите связь с группой!"
  },
  {
    "id": 4,
    "title": "Можно ли взять с собой домашних животных?",
    "description": "Да, но только если они не будут мешать вашему приключению!"
  },
  {
    "id": 5,
    "title": "Где найти единомышленников для похода?",
    "description": "На нашем сайте, конечно! Присоединяйтесь к сообществу!"
  },
  {
    "id": 6,
    "title": "А че?",
    "description": "А ниче!"
  }
];

export default textQuestions;
